
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ha5-kz-N2h"; */
"Ha5-kz-N2h.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Style Name"; ObjectID = "Iuh-Os-6cO"; */
"Iuh-Os-6cO.headerCell.title" = "Stil Adı";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "KBD-86-DXz"; */
"KBD-86-DXz.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "UEa-Jv-d4q"; */
"UEa-Jv-d4q.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Tick to include paragraphs of this style as TOC entries"; ObjectID = "bKg-e4-gdz"; */
"bKg-e4-gdz.ibShadowedToolTip" = "Bu tarzdaki paragrafları TOC girişleri olarak dahil etmek için tıklayın.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "kWC-zg-LDk"; */
"kWC-zg-LDk.title" = "Metin Hücresi";
